[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Installatietaal
MUI_LANGDLL_INFO=Selecteer een taal.

[Installation]
IDS_SAVESETTING=Wilt u de instellingen opslaan?
IDS_OperatorName=Mobiele operator
IDS_ChooseOperator=Kies een mobiele operator.
IDS_SelectOperatorList=Selecteer uw mobiele operator in de onderstaande lijst.
IDS_OperatorDescription=Beschrijving
IDS_SelectOperatorDetail=is ontworpen voor
IDS_ACSInstalled=Er is een eerdere Speedmanager Plus-/ByteMobiele Client-installatie aanwezig op het systeem. Deze versie moet worden gedeïnstalleerd en het besturingssysteem opnieuw opgestart.
IDS_PathTooLong=Het pad is te lang.
IDS_AlreadyInstall=De toepassing is reeds geïnstalleerd. Nu verwijderen?
IDS_NonAdmin= kon niet worden geïnstalleerd omdat gebruiker geen beheerdersrechten bezit op deze computer.
IDS_IsWin9x= kan niet worden geïnstalleerd onder Windows 9x.
IDS_AppRunning=Sluit eerst de toepassing.
IDS_SameVer=Deze versie van de software is reeds geïnstalleerd. Wilt u deze eerst verwijderen?
IDS_AnotherCustomized=Er is reeds een aangepaste versie van deze software geïnstalleerd. Wilt u deze eerst verwijderen?
IDS_OldVer=Er is reeds een eerdere versie van deze software geïnstalleerd. Wilt u deze eerst verwijderen?
IDS_HigherVer=Er is reeds een recentere versie van deze software geïnstalleerd. Wilt u deze eerst verwijderen?
IDS_NonAdminUninst= kon niet worden gede-installeerd omdat gebruiker geen beheerdersrechten bezit op deze computer.
IDS_DELETE_ALL_DATA= Wilt u alle gebruikersgegevens verwijderen?


